import { Link } from 'react-router-dom';
import MusicalAccompanimen from '../../watermarked/MusicalAccompanimen/MusicalAccompanimen.jpg'
import s from './SectionAboutMusicalAccompanimen.module.scss'

const SectionAboutMusicalAccompanimen = () => {
    return (
      <section className={s.sectionAboutMusicalAccompanimen}>
        <div className={'container ' + s.aboutMusicalAccompanimen__container}>
                
            <img className={s.musicalAccompanimen__decoration} loading="lazy" src={MusicalAccompanimen} alt="musicalAccompanimen__decoration" />

            <p style={{marginBottom: '10px'}} className='description'>Що може бути сумнішим за похорон? Скорбота, смуток, розпач, плач, голосіння супроводжують проводи померлої близької людини. Проте існує обряд похорону, певний порядок, а також звичаї та ритуали, якими керуються організатори «останнього шляху» людини на цій землі. І одним із цих обрядів є супровід траурної процесії похоронним духовим оркестром.</p>                

            <h2 style={{marginBottom: '10px'}} className='title'>Похоронний оркестр та музичний супровід від «Проф Ритуал»</h2>
                
            <p style={{marginBottom: '10px'}} className='description'>Похоронне бюро «Проф Ритуал» надає музичний супровід під час супроводу померлого до транспорту, поховання, поминального обіду. Ми дбаємо про транспортацію оркестру під час похорону. Ви можете замовити музичний супровід під час всього дня або під час одного з перерахованих моментів, що відбуваються під час похорону.</p>

            <h3 style={{marginBottom: '10px'}} className='titleMedium'>Історія виникнення похоронних оркестрів.</h3>    

            <p style={{marginBottom: '10px'}} className='description'>Виникнення оркестрів на Русі відбулося завдяки Петру I. На зміну відсталості у період епохи поступово приходила цивілізованість, зокрема й у музиці. Як не парадоксально, оркестри завдячують своєю появою завдяки війні зі шведами, коли серед взятих у полон виявилася велика кількість музикантів. Петровські реформи узаконили появу військових, придворних, і навіть похоронних оркестрів. Спочатку духові похоронні оркестри супроводжували тільки похорон військових високого рангу і верховних політиків, що мають чималі заслуги перед Батьківщиною.</p>

            <blockquote style={{marginBottom: '10px'}} className='blockquote'>Пізнє поховання з похоронним оркестром стає доступним цивільним особам – спочатку, звісно, ​​представникам дворянського стану, а період правління Єлизавети II – купецтву. Цікаво, що чим вищою була гільдія купця, тим більше музикантів належало йому для похоронного оркестру. Потім оркестри грали і на похороні городян, і знову чим нижчий стан, тим менше музикантів. Словом, поява спеціальних ритуальних оркестрів, які грають у мінорі і лише на похороні, гармонійно вписалося в порядок життя. Щоправда, у сільській місцевості жителі протестували проти оркестрів та обходилися читанням псалмів священнослужителя.
            </blockquote>

            <p style={{marginBottom: '10px'}} className='description'>Радянський період характерний супровід похоронної процесії оркестром як неодмінною умовою. Хоча послідовники жовтневої революції руйнували практично всі існуючі раніше звичаї, на похороні завжди були присутні похоронні оркестри, на знак шанування загиблого товариша і як данина поваги до соратника.</p>
            
            <h3 style={{marginBottom: '10px'}} className='titleMedium'>Оркестр на похороні військових</h3>    
                
            <p style={{marginBottom: '10px'}} className='description'>Похорон військових слід відзначити окремо. Тут неодмінно грає військово-духовий оркестр жалобну музику патріотичного характеру (зазвичай це похоронний марш). Без оркестру похорон військового уявити неможливо. Похоронною музикою при цьому виражається не тільки скорбота та страждання, а й віддаються почесті досконалим їм заслугам і подвигам, вноситься внесок у збереження світлої пам’яті загиблого. Ніщо не здатне так показати скорботу по покійному, передати почуття близьких йому людей, виділити священну урочистість події, як музика, яку виконує духовий похоронний оркестр.</p>
            
            <p style={{marginBottom: '10px'}} className='description'>Адже музика на похороні була присутня з часів давнини в дещо іншому «облику» – це і плач, і голосіння, і залік. Але найкраще відображає настрій музичних інструментальна.</p>

            <h3 style={{marginBottom: '10px'}} className='titleMedium'>Похоронні оркестри у наш час</h3>    

            <p style={{marginBottom: '10px'}} className='description'>Були у похоронних оркестрів у нашій країні та періоди криз. Це вісімдесяті-дев’яності роки минулого століття. У вісімдесятих увійшли до моди аудіозаписи похоронної музики, якими замінювали оркестри. Розвиток техніки, відмінна якість звуку сприяли витіснення другого план похоронних оркестрів, багато виявилися незатребуваними. Ну а ці лихі дев’яності, що запам’яталися плутаниною у всіх сферах життя суспільства, коли народ був змушений не жити, а намагатися вижити? Тоді здавалося, що діяльність оркестрів для похорону припинила своє існування і більше не знадобляться.</p>

            <p style={{marginBottom: '10px'}} className='description'>Проте країна пережила лихоліття, і потреба в духових оркестрах для похорону стала відроджуватися. Сучасність така, що дедалі більше людей прагнуть культури у всьому, зокрема й культурі траурної церемонії. Тому попит на похоронні оркестри підвищується, і зараз у багатьох ритуальних агенціях існує послуга супроводу траурної церемонії похоронним оркестром. Багатьом хочеться проводити близьку людину в останній шлях красиво, за обрядом. І похоронний оркестр, який грає весь час церемонії не надто голосно, навіть дещо заспокоює, налаштовує на лад примирення з долею та законами життя.</p>
                
            <h3 style={{marginBottom: '10px'}} className='titleSmall'>Клієнти, які замовляли послугу музичного супроводу, так само цікавилися:</h3>
                
            <ul style={{ marginBottom: '20px' }} className='list'>
                <li style={{marginBottom: '10px'}}><Link className='links' to="/memorialdinners">Поминальним обідом</Link></li>
                <li style={{marginBottom: '10px'}}><Link className='links' to="/hearse">Послуг транспорту</Link></li>
                <li style={{marginBottom: '10px'}}><Link className='links' to="/ritualhall">Орендою ритуального залу</Link></li>
                <li style={{marginBottom: '10px'}}><Link className='links' to="/ritualwreath">Жалобними вінками</Link></li>  
            </ul>
                
        </div>
      </section>
  )
};

export default SectionAboutMusicalAccompanimen;
