import s from './SectionMortuaryServices.module.scss'

const SectionMortuaryServices = () => {
    return (
      <section className={s.sectionMortuaryServices}>
        <div className={'container ' + s.mortuaryServices__container}>

            <h2 className={s.mortuaryServices__title}>Перевезення та зберігання тіла в морзі</h2>
            
            <p className={s.mortuaryServices__description}>Послуги моргу включають: зберігання тіла в морзі, бальзамування, омивання, одяг, косметичні послуги. Людська психологія влаштована таким чином, що зіткнувшись зі смертю близької людини, емоційність <b>бере гору над розумом</b>. Сльози та душевний біль за померлою людиною отуманюють розум і проводять у розгубленість подальші дії родичів та близьких людей. Усі люди смертні, але всупереч цим знанням ніхто не готується до смерті заздалегідь. Похоронний клопіт лягає на плечі бідолашних і розгублених родичів.</p>

            <h2 className={s.mortuaryServices__title}>Перевезення тіла до моргу</h2>
                
            <p className={s.mortuaryServices__description}><b>Доставка тіла в морг</b> – це перша дія, якою ми можемо Вам допомогти. Звернувшись до нас за допомогою, наші співробітники негайно виїдуть на вказану адресу для транспортування тіла в морг. Співробітники з усією відповідальністю підготують тіло, занурять покійного у спеціалізовану машину та доставлять у морг. Ритуальні послуги морг нададуть прайс із фіксованими цінами для будь-якої категорії населення.</p>

            <h2 className={s.mortuaryServices__title}>Зберігання тіла у морзі</h2>
            
            <p className={s.mortuaryServices__description}>Мікроби та бактерії, що живуть в організмі людини, після його смерті починають харчуватися стінками шлунка та кишечника, таким чином, роз’їдаючи їх. Через деякий час, внаслідок цього процесу, людське тіло починає пахнути неприємним запахом. Виходячи з цього, необхідно поміщати тіло покійного <b>в морг для зберігання</b>. Послуги моргу Київ транспортують тіло до холодильної камери під вплив мінусової температури, що дозволить зберегти тіло до поховання.</p>    
            
        </div>
      </section>
  )
};

export default SectionMortuaryServices;
